Repository: NoopikxD/PromtTest
Catalog: CorpusSearch/CorpusSearch/en-ru.tmx
Source language: en
Languages: ru

source: I tried to explain that to Aunt Ruth, but the connection was bad... and her plane was leavinq, and she qot it all mixed up.
ru: Я пыталась объяснить, но было плохо слышно... самолет как раз взлетал, и тетя все перепутала.

source: I kept tellinq her that it was my friend Rita, and she kept sayinq she didn' t know any Ritas.
ru: Я сказала тете, что Рита моя подруга, а она говорит, что не знает никаких Рит.

source: Look at me straiqht, sweetie.
ru: Девочка, посмотри мне в глаза.

source: Coco.
ru: Коко.

source: She' s very nice.
ru: Она хорошая.

source: Honey, you' re a qood kid.
ru: Дорогая, ты замечательный ребенок.

source: But what you' re tellinq me is a load of horse puckey, even thouqh it comes from a qood place.
ru: Но сейчас ты вешаешь мне лапшу на уши, и даже не краснеешь.

source: Now, I' m qonna trust you to sort this thinq out.
ru: Разберись во всем, я верю тебе.

source: Don' t make me out to be a sucker.
ru: Но только не обманывай меня.

source: Louise Bonner said there' s trouble in there.
ru: Луиза Бонне сказала, что у кого— то неприятности.

source: Remember last niqht?
ru: Помнишь?

source: Well, sometimes she' s wronq.
ru: Иногда она ошибается.

source: But if there is trouble, qet rid of it.
ru: Но если проблема все— таки существует, избавься от нее.

source: <i> [Door Opens, Closes] </ i>
ru: [Открывает, закрывает двери]

source: Is everythinq all riqht?
ru: Все в порядке?

source: Is it bad for you that I' m here?
ru: Мне, наверное, нельзя оставаться здесь?

source: Everythinq is A— okay.
ru: Нет, все хорошо.

source: Now, I' ve qotta fiix that sandwich.
ru: Сейчас я доем свой завтрак.

source: And my audition is in one hour!
ru: Через час начинается прослушивание!

source: I hope I' m back in a couple of hours.
ru: Я вернусь через несколько часов.

source: And don' t drink all the Coke.
ru: Смотри, не выпей всю Коку.

source: <i>Good luck! </ i>
ru: У дачи!

source: Now, when I qet back I' il keep the cab waitinq, so be ready to qo.
ru: Я вернусь, и мы сразу поедем по указанному адресу.

source: <i>Okay. </ i>
ru: Договорились?

source: Voila.
ru: Итак.

source: I would like you to meet <i>J</ i>ack Tuptman, my assistant;
ru: Бетти Эльмс, познакомься, мой помощник Джек Тумптман;

source: Woody Katz, <i>who we have cast</ i> <i>in the part of Chuck</ i> <i>and will do the scene with you,. </ i>
ru: Вуди Катц, он играет роль Чака и сейчас разыграет с тобой сцену:

source: Bob Brooker, our director; <i>andJulie Chadwick. </ i>
ru: Джули Чедвик.

source: Now, our surprise quest,
ru: Наш гость,

source: <i>LynneJames. </ i>
ru: Лайн Джеймс.

source: Alas, we can' t afford her to cast our show, but, well, as castinq aqents qo, <i>she is the best. </ i>
ru: Как актриса она подкачала, но как агент, она лучшая из лучших.

source: Why, thank you, Wally.
ru: Спасибо У олли.

source: Hello, Betty.
ru: Здравствуй, Бетти.

source: Very pleased to meet you.
ru: Рада познакомиться.

source: This is my assistant, Nikki.
ru: Это моя ассистентка, Никки.

source: And the ever lovely Martha.
ru: И любимая Марта.

source: Martha Johnson, whom you met out front.
ru: Марта Джонсон, ты уже с ней знакома.

source: So, shall we... qive it a qo?
ru: Итак, начнем?

source: Uh, would you like a water or a coffee before we beqin?
ru: Не желаешь воды или кофе?

source: No, I' m— I' m fiine.
ru: Нет, спасибо.

source: Well, then, let' s everyone take a seat.
ru: Все, присаживайтесь.

source: <i> [Chuckles] </ i>
ru: [У смехается]

source: Betty, why don' t you join Woody over there and we' il play the scene.
ru: Бетти, почему бы тебе ни подойти поближе к Вуди.

source: <i>Bob, do you have anythinq</ i> <i>you wish to say? </ i>
ru: Боб, хочешь что— нибудь сказать?

source: Somethinq to Betty before we beqin?
ru: Посоветовать?

source: It' s not a contest.
ru: Это не соревнование.

source: The two of them, with themselves.
ru: Вас двое и вы вместе.

source: <i>So don' t play it for real... </ i> until it qets real.
ru: Не пытайся играть реально... пока не войдешь в роль.

source: <i>J</ i>ust tell me where it hurts, baby.
ru: Ну, что испугалась.

source: like we did with that other qirl ——
ru: Бобби, подойди к ней поближе... как с той девушкой...

source: What' s her name?
ru: Как ее звали?

source: The one with the black hair.
ru: Темноволосая.

source: It felt kind of qood.
ru: Мне очень понравилось.

source: <i>What do you think? </ i>
ru: Ну, как?

source: That' s qood, Woody.
ru: Отлично, Вуди.

source: <i>J</ i>ust don' t rush that line aqain.
ru: Только не спеши.

source: I told you, the line where you say, <i>" </ i>Before what? "
ru: Перед словами, "Пока что?" сделаешь небольшую паузу.

source: Bobby, actinq is reactinq.
ru: Бобби, игра есть игра.

source: I just play off' em.
ru: Я разыгрываю их.

source: They all say, um,
ru: Вот так они произносят фразу,

source: <i>" </ i>They' re qonna arrest you, "like that.
ru: "Тебя арестуют".

source: Then, <i>" </ i>They' il put you in jail. "
ru: Потом, "Тебя посадят в тюрьму".

source: They all say it the same way.
ru: Все на один мотив.

source: So when they say it, I just react.
ru: Я не выдерживаю и начинаю нервничать.

source: Yeah, Betty.
ru: Бетти.

source: Betty.
ru: Бетти.

source: Look, you don' t rush it, I don' t rush it, okay?
ru: Не спеши, договорились?

source: Now, we' re qonna play this nice and close, just like in the movies, okay?
ru: Мы разыграем сцену, как в кино?

source: Dad' s best friend qoes to work.
ru: Пожалуй, начнем.

source: Bob?
ru: Боб?

source: And... action!
ru: И... сцена!

source: You' re still here.
ru: Ты все еще здесь.

source: So, surprise!
ru: Итак, сюрприз!

source: You know what I want.
ru: Ты знаешь, зачем я пришел.

source: Get out before I call my dad.
ru: Убирайся, пока не позвала отца.

source: You' re his... best friend.
ru: Он считает тебя... своим лучшим другом.

source: What' il your dad think about you?
ru: Что подумает отец?

source: Stop it.
ru: Прекрати.

source: That' s what you said from the beqinninq.
ru: Хватит.

source: If I tell them what happened, they' il arrest you and put you in jail.
ru: Если я признаюсь во всем, тебя посадят в тюрьму.

source: So qet out of here... before ——
ru: Убирайся... пока я...

source: Before what?
ru: Пока что?

source: Well, then they' d put you in jail.
ru: Тогда тебя тоже посадят в тюрьму.

source: I hate you.
ru: Я ненавижу тебя.

source: I hate us both.
ru: Ненавижу нас.

source: I' m qonna take her over there.
ru: И я увожу ее.

source: Yeah, biq time.
ru: Конец.

source: Well, there it was.
ru: Все.

source: Yeah, there it was, all riqht.
ru: Детка, это было великолепно.

source: Really.
ru: Ты молодец.

source: I mean, it was forced, maybe, but still humanistic.
ru: Немного натянуто, но реально.

source: Very qood.
ru: Очень хорошо.

source: Really. </ i>
ru: Правда, правда.

source: Oh, I thank you, Betty, and I really mean that sincerely.
ru: Спасибо, Бетти, честно, от всей души.

source: I mean, it was extraordinary.
ru: Необычно.

source: <i>You' ve done your aunt</ i> <i>proud today. </ i>
ru: Твоя тетя может гордиться тобой.

source: <i>I am qoinq to tell her that</ i> <i>fiirst chance I qet. </ i>
ru: Я передам ей.

source: Now, you and I... are qoinq to speak aqain very soon.
ru: Мы скоро снова... встретимся.

source: <i> [Betty] </ i>
ru: [Бетти]

source: <i>Thank you, Mr. Brown. </ i>
ru: Спасибо, господин Браун.

source: Thank you, Wally.
ru: Спасибо, У олли.

source: I' m sure you all have a lot to talk about.
ru: Вам есть, о чем поговорить.

source: We' il walk Betty out.
ru: Но сейчас я забираю Бетти.

source: Oh, well, yes indeed.
ru: Да, конечно.

source: And it was our pleasure, Lynne.
ru: Лайн, так мило с твоей стороны.

source: Now, don' t you be a stranqer around here.
ru: Ничего не бойся.

source: We' d love to have you here.
ru: Ты понравилась нам.

source: Come on, Betty.
ru: Пойдем, Бетти.

source: Thank you aqain, Mr. Brown.
ru: Спасибо, господин Браун.

source: And it was nice meetinq all of you.
ru: Прощайте.

source: She' s a slam dunk.
ru: А она ничего.

source: Where the hell did you fiind her?
ru: Где ты ее нашел?

source: God, that was awful.
ru: Боже, ужасно.

source: Not you, Betty.
ru: Нет, Бетти, не ты.

source: You were stellar, and I mean that.
ru: Ты сыграла прекрасно.

source: But poor Wally.
ru: Но бедный У олли.

source: He' il never qet that picture made.
ru: Он не закончит свою картину.

source: Wally' s days were up 20 years aqo.
ru: Его времена прошли.

source: You know Woody Katz is only doinq it for a favor.
ru: Вуди Катц согласился, ради своего удовольствия.

source: And the cast, I hear, so far is terrible.
ru: А актерский состав ужасный.

source: Oh, God, terrible.
ru: Боже, ужас.

source: That poor old fool Wally.
ru: Старый дурак У олли.

source: He was very nice, and he seemed so sweet.
ru: Но он был так мил.

source: And Wally —— Mr. Brown —— is a very close friend of my aunt' s, and ——
ru: Господин Браун лучший друг моей тети...

source: Settle down, Betty.
ru: Бетти, успокойся.

source: Don' t qet me wronq.
ru: Пойми меня правильно.

source: I love Wally.
ru: Я люблю У олли.

source: I was married to him for ten years.
ru: Мы были женаты десять лет.

source: And I love actors, all actors.
ru: И я люблю актеров.

source: We just qet a little catty sometimes.
ru: Просто иногда наши мнения расходятся.

source: Now, we wanna take you across and introduce you to a director... who' s a head above the rest.
ru: А теперь мы представим тебя директору... который отвечает за все остальное.

source: He' s qot a project you will kill.
ru: Он затеял безумный проект.

source: Knock riqht out of the park!
ru: Прямо, через парк!

source: <i> [Chorus] </ i>
ru: [Хор]

source: <i>Sixteen reasons</ i>
ru: Шестнадцать причин

source: Why I
ru: Почему я

source: Love you <i>Why I love you</ i>
ru: Люблю тебя Почему я люблю тебя

source: <i>One</ i> The way you hold my hand
ru: Первая То, как ты держишь мою руку

source: Two Two Your lauqhinq eyes
ru: Вторая Твои смеющиеся глаза

source: Three Three The way you understand
ru: Третья Взаимопонимание

source: Four Four Your secret sides
ru: Четвертая Твои секреты

source: They' re all part
ru: Это все

source: Of 1 6 reasons
ru: Шестнадцать причин

source: Why I love you
ru: Почему я люблю тебя

source: Five Five The way you comb your hair
ru: Пятая То, как ты расчесываешь волосы

source: Six Six Your freckled nose
ru: Шестая Твой веснушчатый нос

source: Seven Seven The way you say you care
ru: Седьмая То, как ты беспокоишься

source: Eiqht Eiqht Your crazy clothes
ru: Восьмая Твой сумасшедший стиль

source: That' s just half of 1 6 reasons
ru: Это все шестнадцать причин

source: Love you
ru: Люблю тебя

source: Nine Snuqqlinq in the car
ru: Девятая Прижимаешься в машине

source: <i>Ten</ i> <i>Your wish upon a star</ i>
ru: Десятая Желание достать звезду

source: <i>Eleven</ i> <i>Whisperinq on the phone</ i>
ru: Одиннадцатая Шептание по телефону

source: <i>Twelve</ i> <i>Your kiss when we' re alone</ i>
ru: Двенадцатая Твой поцелуй

source: <i>Thirteen</ i> <i>The way you thrill my heart</ i>
ru: Тринадцатая Ты разбил мне сердце

source: <i>Fourteen</ i> <i>Your voice, so neat</ i>
ru: Четырнадцатая Твой голос

source: <i>Fifteen</ i> <i>You say we' il never part</ i>
ru: Пятнадцатая Ты говоришь, что будем вместе

source: <i>Sixteen</ i> <i>Our love' s complete</ i>
ru: Шестнадцатая Наша любовь

source: <i>Those are all</ i>
ru: Это все

source: <i>The 1 6 reasons</ i>
ru: Шестнадцать причин

source: <i>Why I</ i>
ru: Почему я

source: <i>Love you</ i> <i>Why I love you</ i>
ru: Люблю тебя Почему я люблю тебя

source: Sixteen reasons Sixteen reasons
ru: Шестнадцать причин

source: Love you <i> [Ends] </ i>
ru: [Конец]

source: Cut it.
ru: Снято.

source: Thank you very much, Carol.
ru: Керолл, спасибо.

source: I' m cominq back.
ru: Я сейчас подойду.

source: <i>Checkinq the qate? </ i>
ru: Проверить экран?

source: <i>Checkinq the qate! </ i>
ru: Проверка экрана!

source: <i>Thank you! </ i>
ru: Спасибо!

source: <i>We' il tell you</ i> <i>what happens next! </ i>
ru: Мы сообщим тебе!

source: Thank you very much for cominq in.
ru: Спасибо, что пришла.

source: I know how busy you are.
ru: Я знаю, ты очень занята.

source: Are you kiddinq me?
ru: Ты, что шутишь?

source: I love the script.
ru: Мне нравится сценарий.

source: You just show me where to siqn.
ru: Где нужно подписать.

source: Look, I love you, but there is no way that they are qonna let me cast this thinq... until I' ve seen everyone.
ru: Послушай, ты мне нравишься, но меня заставляют... сделать другой выбор.

source: Yeah, I know you will.
ru: Как только смогу, я все тебе расскажу.

source: Because my manaqer is qonna be buqqinq you day and niqht, okay?
ru: Потому что мой менеджер будет доставать тебя и днем и ночью?

source: Now, qet out of here.
ru: А теперь иди.

source: You' re so cruel to me.
ru: Ты такой грубый.

source: Don' t you forqet me.
ru: Разве ты забыл меня.

source: I' m the qirl who' s playinq this part, huh?
ru: Ты ведь отдашь мне эту роль?

source: I' il see you later.
ru: Увидимся.

source: Hank?
ru: Хэнк?

source: Where' s Hank?
ru: Где Хэнк?

source: Uh, who' s next, Hank?
ru: Хэнк, кто следующий?

source: Uh, Camilla Rhodes.
ru: Камилла Родес.

source: Is she ready?
ru: Она готова?

source: All ready.
ru: Да.

source: Camilla Rhodes, next.
ru: Хорошо, позовите ее.

source: <i>Camilla Rhodes, take one. </ i>
ru: Камилла Родес, дубль первый.

source: Okay, here we qo!
ru: Начали!

source: Let' s lock it up, please!
ru: Не мешайте нам!

source: Roll sound, please!
ru: Громче звук!

source: <i>Sound speed! </ i>
ru: Скорость звука!

source: Playback, and action.
ru: Начали.

source: <i>Dum, da</ i>— <i>dum</ i>
ru: Дум, да дум

source: <i>Da, da, da, da, da</ i> <i>da, da, da, da</ i>
ru: Да, да, да, да, да да, да, да, да

source: <i>Why haven' t I told you</ i>
ru: Почему я не сказала тебе

source: Oh, baby, I told
ru: Детка я же говорила

source: Every little star
ru: Ты маленькая звездочка

source: Just how sweet I think you are
ru: Такая милая

source: Why haven' t I told you <i> [Continues] </ i>
ru: Позовите Джейсона.

source: Cindy, Adam wants to seeJason.
ru: Синди, Адам хочет поговорить с Джейсоном.

source: Made my heart an open book
ru: Пусть сердце станет открытой книгой

source: Why haven' t I told you
ru: Почему я не сказала тебе

source: Friends ask me
ru: Друзья спрашивают

source: <i>Am I in love</ i>
ru: Влюбилась я

source: <i>I always answer yes</ i>
ru: И я всегда отвечаю да

source: <i>Miqht as well confess</ i>
ru: Признайся

source: <i>If the answer' s yes</ i>
ru: Любишь ли меня

source: Maybe you may love me too
ru: Ты меня тоже полюбишь

source: Oh, my darlinq if you do <i> [Continues] </ i>
ru: Адам, ты хотел поговорить?

source: <i>Dum, da</ i>— <i>dum</ i> <i>Da, da, da, da, da</ i> <i>da, da, da, da</ i>
ru: Дум, да дум Да, да, да, да, да да, да, да, да

source: Excellent choice, Adam.
ru: Адам, прекрасный выбор.

source: <i>If the answer' s yes</ i> Oh, my qoodness.
ru: Любишь ли меня.

source: <i>Lately</ i> <i>you may love me too</ i>
ru: Ты полюбишь меня

source: <i>Oh, my darlinq</ i> <i>if you do</ i>
ru: Прошу тебя

source: <i>Why haven' t you</ i>
ru: Почему молчишь

source: I' m —— <i>Told me</ i>
ru: Боже мой, мне пора.

source: Um, I' m sorry.
ru: Простите, я обещала.

source: I— I must qo.
ru: Мне пора.

source: <i> [Fades] </ i>
ru: [Стихает]

source: It should be around here.
ru: Где— то здесь.

source: Up there.
ru: Стойте.

source: <i>Does it look familiar? </ i>
ru: Нет.

source: — Don' t stop! — <i>What is it? </ i>
ru: — Не останавливайтесь! — Что?

source: <i>What do you see? </ i> — <i>Those men out front</ i> <i>in the car. </ i> — Do you know 'em? — No. — <i>Keep qoinq. </ i>
ru: Что там? — Видишь людей в машине. — Ты знаешь их? — Нет. — Не останавливайтесь.

source: Go around to the back.
ru: Поверните за угол.

source: Selwyn, number 1 2.
ru: Селвин, номер 12.

source: Now you qot me scared.
ru: Ты напугала меня.

source: I told you there was nothinq to be afraid of.
ru: Я же говорила, что бояться нечего.

source: Don' t.
ru: Не надо.

source: No one' s home.
ru: Никого нет дома.

source: Diane?
ru: Дайян?

source: Number 1 7.
ru: Номер 1 7.

source: But it said number 1 2.
ru: Но в справочнике указан 12 номер.

source: I switched apartments with her.
ru: Мы поменялись квартирами.

source: She' s in 1 7.
ru: Она в 1 7.

source: <i>It' s down at the end</ i> <i>on the left. </ i>
ru: Прямо и направо.

source: But she hasn' t been around for a few days.
ru: Но я не видела ее уже несколько дней.

source: We' il leave her a note.
ru: Мы оставим записку.

source: I' il qo with you.
ru: Я пойду с вами.

source: She' s still qot some of my stuff.
ru: У нее остались мои вещи.

source: You qo ahead.
ru: Идите вперед.

source: I qotta qet that.
ru: Я догоню вас.

source: <i> [Rinqinq Continues] </ i>
ru: [Звонят]

source: Guess you' re not Diane Selwyn.
ru: Похоже ты не Дайян Селвин.

source: I quess I' m not.
ru: Выходит, что так.

source: [Knockinq]
ru: [Стучат]

source: There' s still no one home, I quess.
ru: Никого нет дома.

source: Help me in.
ru: Давай, помоги мне.

source: I' il open up the front door.
ru: Я открою входную дверь.

source: <i>Rita! </ i>
ru: Рита!

source: I know what you' re doinq.
ru: Я знаю, что ты делаешь.

source: I know what you have to do.
ru: Я знаю, что тебе надо делать.

source: But let me do it.
ru: Позволь мне.

source: [Softly]
ru: [Нежно]

source: Let me do it.
ru: Позволь мне.

source: You look like someone else.
ru: Ты не похожа на себя.

source: You don' t have to wear that in the house.
ru: Зачем ты носишь парик в доме.

source: The wiq.
ru: Парик.

source: Oh, I was just lookinq at myself aqain.
ru: Я смотрелась в зеркало.

source: I' il take it off to sleep. — And you don' t have to sleep on that couch. — No, it' s okay.
ru: Перед сном я сниму его. — Не надо спать на кушетке. — Ничего.

source: This is a huqe bed.
ru: Моя кровать огромная.

source: Just qet in and qet a qood niqht' s sleep.
ru: Ложись со мной, здесь хватит места.

source: It' s more comfortable than the couch, isn' t it?
ru: У добно?

source: Thank you, Betty.
ru: Спасибо, Бетти.

source: It' s nothinq.
ru: Не за что.

source: I shouldn' t have let you sleep on the couch last niqht.
ru: Тебе больше не придется спать на кушетке.

source: No, I mean, thank you for everythinq.
ru: Нет, спасибо за все.

source: Good niqht, sweet Betty.
ru: Спокойной ночи, Бетти.

source: Have you ever done this before?
ru: Ты занималась этим раньше?

source: Have you?
ru: А ты?

source: I want to with you.
ru: Ты мне нравишься.

source: I' m in love with you.
ru: Я люблю тебя.

source: <i>Silencio. </ i>
ru: Силенсио.

source: <i>No hay banda. </ i>
ru: [Говорит по— испански]

source: <i>No hay orquesta. </ i>
ru: [Говорит по— испански]

source: <i>Rita, wake up. </ i>
ru: Рита, проснись.

source: No, it' s not okay.
ru: Нет, не хорошо.

source: Go with me somewhere.
ru: Пойдем со мной.

source: It' s 2: 00 in the morninq.
ru: Сейчас 2: 00 ночи.

source: Now?
ru: Хорошо, сейчас?

source: Riqht now.
ru: Да, сейчас.

source: <i>No hay banda! </ i>
ru: Нет оркестра!

source: <i>There is no band! </ i>
ru: Здесь нет оркестра!

source: <i>Il n' y a pas</ i> <i>d' orchestre. </ i>
ru: Где же оркестр.

source: <i>This is all... </ i> <i>a tape recordinq. </ i>
ru: Это все... запись.

source: <i>No hay banda, </ i> and yet... we hear a band.
ru: Оркестра нет... но вы услышите его.

source: listen.
ru: Хотите услышать ларнет, слушайте.

source: <i> [Clarinet] </ i>
ru: [Играет ларнет]

source: Une trombone en coulisse.
ru: Или тромбон.

source: <i> [Trombone] </ i>
ru: [Играет тромбон]

source: <i>Un trombon con sordina. </ i>
ru: Тромбон.

source: <i>J' aime le son d' une trombone</ i> <i>en sourdine. </ i>
ru: Раздаются звуки тромбона.

source: [French]
ru: [Говорит по— французски]

source: A muted trumpet.
ru: Немая труба.

source: <i> [Trumpet Continues</ i> <i>In Recordinq] </ i>
ru: [Играет запись]

source: It' s all recorded.
ru: Это все запись.

source: No hay banda!
ru: Оркестра нет!

source: It is all... a tape.
ru: Это все... на пленке.

source: <i> [Trumpet] </ i>
ru: [Трубят]

source: It is... an illusion.
ru: Это все... иллюзия.

source: Listen!
ru: Слушайте!

source: <i> [Thunderclaps] </ i>
ru: [Гремит гром]

source: <i>Senoras and senores, </ i> <i>el Club Silencio</ i> <i>les presenta... </ i>
ru: Клуб Силенсио... представляет...

source: <i>Rebekah del Rio. </ i>
ru: Ребекка дель Рио.

source: [Roy Orbinson' s <i>" </ i>Cryinq "In Spanish]
ru: [Поет по— испански]

source: <i> [Continues</ i> <i>Over Loudspeaker] </ i>
ru: [Продолжает]

source: <i> [Ends] </ i>
ru: [Заканчивает]

source: <i>Donde estas? </ i>
ru: Что случилось?

source: <i>Hey, pretty qirl. </ i>
ru: Эй, красотка.

source: Time to wake up.
ru: Пора просыпаться.

source: My lamp and dishes.
ru: Лампа и посуда.

source: It' s been three weeks.
ru: Дайян, прошло три недели.

source: I put your dishes in that box.
ru: Я положила блюда в коробку.

source: That' s my ashtray.
ru: Это моя пепельница.

source: Take it.
ru: Забирай ее.

source: Anytime.
ru: В другой раз.

source: I' m just makinq sure, Diane.
ru: Дайян, я просто хотела убедиться, все ли с тобой в порядке.

source: <i>This is it? </ i>
ru: Это все?

source: Oh, by the way, those two detectives came by aqain lookinq for you.
ru: Тебя искали детективы.

source: Camilla.
ru: Камилла.

source: You' ve come back.
ru: Ты вернулась.

source: What was that you were sayinq, beautiful?
ru: Так на чем мы остановились?

source: I said,
ru: Я сказала,

source: <i>" </ i>You drive me wild. "
ru: "Ты сводишь меня с ума".

source: We shouldn' t do this anymore.
ru: Это последний раз.

source: Don' t say that.
ru: Не говорит так.

source: Don' t ever say that.
ru: Никогда не говори такого.

source: Don' t, Diane.
ru: Перестань, Дайян.

source: Diane, stop!
ru: Прекрати!

source: I' ve tried to tell you this before.
ru: Я пыталась сказать тебе.

source: It' s him, isn' t it?
ru: Это все из— за него?

source: <i> [Machinery Whirrinq] </ i>
ru: [Шумит машина]

source: Now, I' m not tryinq to show you how to do the scene.
ru: Я не пытаюсь разыграть сцену.

source: But just... watch me, and I think you' il understand what I' m qettinq at.
ru: Ноt... наблюдай за мной, и ты поймешь суть.

source: Hank.
ru: Хэнк.

source: Now, don' t sit so... riqid.
ru: Почему ты надулась?

source: <i>J</ i>ust —— Just relax.
ru: Расслабься.

source: like you' ve known each other forever.
ru: Мы вместе, нам хорошо и уютно, как будто мы давно знакомы.

source: Even if you don' t say anythinq, it' s— it' s real comfortable.
ru: Даже если мы молчим, нам все равно уютно.

source: Hank, can you just clear the set?
ru: Хэнк, освободи помещение?

source: It' s just there' s too many people around here.
ru: Здесь слишком много людей.

source: Let' s qet this worked out.
ru: Помоги мне.

source: Clear the set!
ru: Освободить студию!

source: Clear the set, please!
ru: Уходите!

source: Everyone have a cup of coffee.
ru: Перерыв.

source: <i>Everyone, please! </ i>
ru: Прошу всех освободить помещение!

source: <i> [Camilla] </ i>
ru: [Камилла]

source: <i>Can Diane stay? </ i>
ru: А Дайян может остаться?

source: Yeah, sure.
ru: Конечно.

source: Diane can stay.
ru: Дайян может остаться.

source: Um, Hank, let Diane stay.
ru: Хэнк, пусть Дайян останется.

source: Now, when she starts to cry, don' t pull her towards you.
ru: Если она заплачет, не пытайся успокоить ее.

source: Let her fall into you.
ru: Пусть рыдает.

source: <i>J</ i>ust let her fall.
ru: Пусть рыдает.
